currentQuest = 0


qeust = [
    {
        "питання": "2+2",
        "Правильна відповідь": "4",
        "Неправильна1": "4",
        "Неправильна2": "2",
        "Неправильна3": "3",
    },
    {
        "питання": "2+6",
        "Правильна відповідь": "8",
        "Неправильна1": "6",
        "Неправильна2": "8",
        "Неправильна3": "7",
    }
]




qeust245 = [
    {
        "питання": "2+2",
        "Правильна відповідь": "4",

    },
    {
        "питання": "2+6",
        "Правильна відповідь": "8",

    }
]